<template>
    <div id="textCtn" class="mainBlock">
        <div class="perfaceBox">
            <h6>編者按：</h6>
            <h5>
                “天緣的顧客請注意，市場已經關閉，請大家盡快結束購物......”2018年10月31日下午四點，北京二環內最後一家地下小商品市場 - 天緣市場，一個。高掛在頂上的喇叭傳出嚴厲女聲客人們繼續擁在各個貨攤前選貨，講價;商戶們則急得直跺腳，他們一邊收拾來不及甩賣的貨物，一邊向過往的客人發名片：“找我，記得找我。“
            </h5>
            <p>在樓道和角落等候已久的數十名保安和特勤突然走出來，高舉喇叭：“！！！快點兒市場都關了趕緊撤攤”同時，另一撥人迅速封住市場門口，攔截正要進入的客人。</p>
            <p>在2018年的北京，一家市場的消失已無法引起太多人注意。近幾年來，以“產業升級”為導向，北京已陸續關閉400餘家市場，包括花市，菜市場，建材市場，廢品廠，修車廠，小商品市場，養殖場在內的十數個產業被大規模騰退。它們大多屬於基礎性產業，關乎城市居民的衣食住行，亦承載，積澱了一座城市的人情生態。</p>
            <p>在上海交通大學中國發展研究中心主任陸銘看來，當它們最終消失時，人們居住的環境也將更加單一和冷漠，生活更難，成本更高，“用一句時髦的話 - 人們離美好生活的嚮往越來越遠了“。</p>
        </div>
        <div class="textCtn">
            <h6>在歐洲被極力保存的小市場，正在從北京大規模消失</h6>
            <p>2017年11月20日，醬料店老闆周文慧所在的成壽寺菜市場（位於南四環）突然被拆。三天後的深夜，她在返家途中看見鄰居們慌裡慌張地抱著行李從公寓出來。“原來房東正在趕人”，公寓也已停水停電。周文慧一家三口在接近零度的房間挨了三天，最終還是搬入附近樓房，租金比過去貴一倍。2018年2月，她在原來的菜市場附近找到一間16平米的門店，與人合租。但生意大不如前，由於沒有庫房，她經常無法為客戶配齊貨，客源出現斷崖式下跌，每月收入不到5000元（人民幣，下同）。</p>
            <p>在北京做了20年廢品生意的高剛子發現，2018年以來，北五環來廣營鎮附近的5個廢品中轉站全部被拆。如今，他每天要馱著十幾噸的廢品，騎到20公里外的昌平，而那裡“也就還有一家國營廢品廠，私營的全被拆除”。</p>
            <p>在北京賣了10年服裝的商人李會雲用“撞邪”來理解過去兩年，四次搬遷的遭遇。2016年，她在西二環廣安門晶彩靚麗服裝城的攤位面臨租約到期，對方堅持不再續約，她無奈搬入附近一家超市。半年之後，超市因經營不善倒閉，李會雲又搬入一家街邊的門店。但經營不到兩個月，一輪“拆牆打洞”整治行動不期而至，整條街的門面全部被拆除。2017年10月，李會雲好不容易在天緣市場找到一個攤位，可剛過一年，又要關了。</p>
            <p>同樣只能用“撞邪”來理解變故的還有花農石雪麗她1998年隨丈夫來京，做花市生意去年10月，她在河北省廊坊市的大棚被強制拆除;今年8月15日，她又目睹自己在大興蓋的三間磚房轟然倒地。“不說理，一來百十來號人就拆。（之前）給你機會（限期）拆，你不拆，大機子'咔咔'兩下就把房給壓平了，一毛錢也不賠你“。房屋被拆除的一個月內，石雪麗與丈夫每天睡在車裡，靠吃兩碗泡麵，一根火腿腸度日。</p>
            <p>“一個比一個慘” - 石雪麗的朋友們說她們在北京房山竇店搭建了大棚，但大棚附近搭建的房屋已全被拆除;去附近村子租房，又因外地身份遭拒外地人在村里經營的小賣部，飯店也全部被騰空了。就在翻來覆去也無法理解這些厄運時，9月20日，她們所在的“四環花木中心”突然收到關閉的通知。一個月內，包括四環花卉在內的四個大型花卉市場全部消失，近千名花農被驅離。</p>
            <p>這是大興火災發生後的一年。</p>
            <p>2017年11月18日，北京南五環大興區新建村的聚福緣公寓因電氣線路故障引發大火，導致19人死亡，8人受傷大火。之後，北京市政府迅速發起為期40天的“地毯式安全隱患大整治，大清理，大排查“行動，大量公寓被清空，拆除，數以萬計的外來人口無家可歸。</p>
            <p>這場迅猛的清除運動也令許多人驚醒 - 原來這些年，北京，上海這樣的一線城市一直在清理低端產業和所謂“低端人口”。</p>
            <p>2010年，北京市政府工作報告提出“通過城市功能疏解，產業結構升級和佈局調整，促進人口有序遷移與合理分佈。”2011年及2014年，“控人”被寫進政府工作報告，並。成為年度重點任務而在習近平親自指導完成的2017年年北京城市規劃中，更是明確提出要疏解“非首都功能” - 比如低端製造業，批發市場，部分學校和醫院等。</p>
            <p>2017年年，北京常住人口為2170.7萬人，比上一年減少2.2萬，1997年自年以來首次出現負增長。這一數據來自北京市人大常委會聽取“關於北京市國民經濟和社會發展第十三個五年規劃綱要實施情況的中期評估報告“的會議上據會議通報，全北京通過拆除違法建設，已騰退土地達到4174.9公頃 - 相當於5800個標準足球場，疏解市場和物流中心410個，關閉一般製造業企業近1500家。</p>
            <p>針對低端業態和相關人口的清理，引發了越來越多城市學研究者的質疑。</p>
            <p>“那些已經來到大城市的人們，絕大多數人是因為城市對他們有需求才來的。”陸銘認為，主張以業控人並不符合經濟規律。由於一座城市的高技能者與低技能者的互補關係，城市的活力也體現在“低端服務業”的發展程度上。一個高科技產業者能帶動5個其他行業就業崗位，其中2個是相對高端的服務業，比如律師，醫生;另外三個則集中在消費型服務業，像是餐飲服務業和售貨員。</p>
            <p>北京交通大學建築與藝術學院副教授盛強告訴端傳媒，如果低技能者被驅逐，留下的高精尖人士也並不能獨善其身。他們會經受“風吹雨打”，承受飆漲的物價和極為不便的生活體驗，其結果是，“有多少低端人口被疏解，就有成比例的高端人口離開”。</p>
            <p>伴隨低端業態崩塌的，亦有承載了諸多內涵的人情社會。陸銘表示，菜場，小商品市場是人們相互交流和見面的地方，大家在這裡構建信任，累積社會資本，內化成一種互相照料和關愛的機制。在一個老齡化現象日益凸顯的中國社會，這些市場甚至和棋牌室，麻將場一樣，沉澱了人們生活的記憶，是老齡人群“非常重要的關愛機制”。</p>
            <p>“它們本身也是有文化傳承功能，豐富城市生活多樣性的。”陸銘說，芬蘭赫爾辛基，西班牙巴塞羅那等歐洲城市都在極力保存這些空間，並在原有環境下尋找它們新的功能和意義，他卻遺憾見到，這些市場在北京大規模地消失了。</p>
        </div>
        <div class="textCtn">
            <h6>政府物業也來他這兒訂貨</h6>
            <p>如今回看，“被迫驅離”是許多外地人在京奮鬥數十年的結局，卻不是他們漫長征途的開始。</p>
            <p>1995年年，北京外來人口數量出現歷史性猛增，一年內從63萬飆升至181萬，到了1997年年，這個數字變成了229萬。他們多半集中在建築，餐飲，服務等行業，撐起了。一座城市的半邊天儘管當局於同一時間推行“暫住證”（編注：“暫住證”是外來人口在城市打工時，由公安機關出具的合法證明，無證人員一經查實會遭到處罰或遣返） ，大規模嚴查無證外來人口，但在就業空間，生存環境顯著改善之際，“北京依然成為人口遷入，充滿人生發展希望之都。”在“北京，上海，2000萬+人口進化史“中，上海知名財經媒體人秦朔曾這樣評價。</p>
            <p>隨著外來人口大規模來京，許多關涉居民日常生活的產業也紛紛搭建起來。商戶們自覺捕捉需求，沿街擺攤，最終聚合成一個人際交流的市場。這背後有一個極容易被忽視的隱患：許多市場並非商業用地，多屬於住宅和農業用地，“所以制度上來說，它們一定是非法的，”盛強說某種程度上，這成為政府如今清退外地人常用的合法性。</p>
            <p>但在1990年代，為了促進經濟發展，面對湧入的外地人和沿街搭建的市場，政府更像一雙沉默注視的眼睛，讓他們生根，發芽，向城市源源不斷地“輸血”。</p>
            <p>據“經濟觀察報”報導，1992年左右，北京開始出現各類市場，業界一度流傳：“賣眼鏡的集中在朝陽區，西四賣電子產品，丰台大紅門做服裝生意”，豐富的商業形態形成了。彼時，面對自組織的市場，政府的態度普遍友好。北京開放了營業執照的辦理，將商戶們合法化，變相推動了專業化賣場的建成。</p>
            <p>1997年年成立的天緣市場就是這樣發展起來的。由於附近有四所小學，天緣甫一成立，就迅速吸引了一批經營文具用品的小商販，他們主要來自湖北，安徽和浙江。在市場的調節下，商戶們順應周邊社區居民的需求，調整經營內容。很快，一個集文具，服裝，音響設備業務於一體的小型市場形成了。同年，劉先紅也繳下入駐費，成為這裡第一批進駐的17號商戶。</p>
            <p>劉先紅今年55歲，高鼻樑，尖下巴，鬍子拉碴，臂膀粗壯。少年時期，劉先紅在湖北省監利縣跟著爺爺學做麻糖。機器在他耳邊隆隆轉，整日打交道的是芝麻，糯米和麥芽。</p>
            <p>後來，他告別製糖的鍋爐，在當地學做小生意“得讓自己有用些。”劉先紅說他賣過麻糖，挨家挨戶用地瓜換糧票（編注：。上世紀50至80年代物資緊缺時期，由政府發放的一種購糧憑證），最遠一次，還裝上兩桶麻糖廠用剩的塑料手套，從武漢十九碼頭乘船到南京叫賣。或許是因為太瘦，他被當地人誤當成小偷扭到派出所。警察搜身時，他一路賺來的700多元錢從衣服口袋裡掉下來。案子查清後，他被釋放，錢卻被警察拿走了。</p>
            <p>“真的是什麼都做過了，可就是賺不到錢啊。”劉先紅苦笑著嘆了口氣。</p>
            <p>1994年年春節，妹夫羅為想碰巧從北京回湖北，意氣風發的樣子深入人心。家族裡，羅為想是最早來京經商的人，大家公認的“有遠見”，“思想開放”之人，每次過年，羅為想都拿上四五千元鈔票回家。</p>
            <p>那一年，中國大陸的個體戶（編注：是以個人財產或者家庭財產作為資本經商的人）數量開始猛增，到1999年，全國范圍內的個體戶超過三千萬，達至改革開放以來的巔峰。</p>
            <p>羅為想在北京經營塑料製品，生意正隆，出貨量快，平均一周就要外出進一次貨，無人看攤。他想僱個信得過的人，便打算拉為人老實的劉先紅一把“。老劉，北京大，跟我去北京吧！“在那個普遍缺乏生財渠道的年代，鄉村大多數人就是通過”幫帶“的形式告別鄉土，湧往都市的。</p>
            <p>機會意外而至，劉先紅卻沉默了。他的一雙兒女還在念小學。“走了，覺得對不住孩子。”可不走，夫妻倆又太窮。最後，劉先紅向親戚們借了2000塊，春節一過，攜妻子雙雙北上了。</p>
            <p>最開始，劉先紅與妹夫羅為想在西北二環的淨土寺附近租下一個門面，經營服裝輔料。鐵棚下，人流來來往往，生意很快上了軌道。</p>
            <p>勤奮，吃苦是許多外地商戶來京立身之本。當時，除了白天經營門店的8個小時外，劉先紅與羅為想兩人還奔忙於早晚街市，每天睡眠不足四小時。</p>
            <p>但那卻是令人覺得充滿希望的日子。劉先紅回憶，僅僅憑做早晚市，他一年淨收入就有四五千元，彼時家鄉湖北的人均年收入不過783元。有了錢，生活也好了起來。劉先紅夫婦不僅在老家建了房，還把一對兒女接來北京讀書，一家人終於團圓了。回看二十年，劉先紅說，“在北京，比在老家強太多了！“</p>
            <p>1997年年，劉先紅進駐天緣市場，由於沒有其他領域的積累，只能繼續經營服裝輔料，但附近沒有相關的上下游產業，他的貨櫃常常門可羅雀。</p>
            <p>“必須轉變思路。”劉先紅記得，1998年，幾家大型酒店在天緣市場附近拔地而起。年中，一位酒店採購員來到天緣，一次將劉先紅攤位上的百潔布全數買走。</p>
            <p>劉先紅果斷放棄服裝業，轉做保洁用品，並主動為客戶配全商品，送貨上門，憑藉這一優勢，他很快穩固了競爭力。此後，訂單滾滾而來，除了大型酒店，百貨市場也會派人來訂貨。</p>
            <p>更高端的客戶也有。 - 中水物業管理公司這是北京頂級的物業管理公司，專為政府辦公樓，寫字樓，大型公共建築提供物業服務劉先紅的訂單中有水利部，中宣部，最高人民檢察院，團中央，宣武區人民政府等一系列政府機構的名字，並服務2002年至今，年，劉先紅還被彼時的宣武區人民政府評為“先進商戶”，十數年來，他的照片一直被掛在在天緣進門右手邊的光榮牆上。</p>
            <p>劉先紅統計過，與他有生意往來的酒店，寫字樓和各級政府機構最少有300家，手寫的訂單有80個筆記本之多。採訪行到一半，他從隨身攜帶的跨包裡掏出一個筆記本，紙張破舊，其中一頁記錄：“中紀委服務中心欠賬29715”，“上個月的賬還沒結清呢。”劉先紅哈哈幾聲笑。</p>
        </div>
        <div class="textCtn">
            <h6>合作十多年的12家工廠，全部不見了</h6>
            <p>和超市裡商品掃碼的“物質代理”（編註：即“material delegation”，是指用技術手段或產品管理調控人與人之間的關係）相比，發生在市場裡的交易或許沒有那麼高效，卻積澱了難得的人情味。劉先紅的弟媳李會雲在天緣市場地下二層賣女裝，兩年內歷經四次搬遷，過去的客戶總會主動聯絡她，幫襯生意，“大家講究情分。”</p>
            <p>構建在人情上的市場，才能不太計較商業社會最看重的時間成本和利潤率，去體察個體需求。劉先紅回憶，一位年近七旬的老大爺曾到天緣市場，想買一雙“43碼大，墊子軟，後跟兒高“的鞋。當時，劉先紅正為企業供應橡膠鞋，進貨時，他特地留心為老大爺找到一雙鞋。此後，老大爺一旦有空，就來天緣遛彎兒，主動關心劉先紅的生意劉先紅生病，他還用北京的醫保為劉先紅買過藥劉先紅說，這就是小市場的特色 - “講究人情”。</p>
            <p>而北京的各類市場背後，牽連著京津冀地區一條條所謂“低端”的產業鏈。近幾年，從製造商到市場的全鏈條潰退，亦令劉先紅們感受到了“唇亡齒寒”0.90年代，河北安新縣還未被頂層選中，劃入“雄安新區”時，它以低廉地價，臨近北京的優勢，吸引了一批小商品商在此設廠。劉先紅記得，每逢週末，他清晨五點起床，搭乘最早一班的城際班車到100公里外的河北安新縣和白溝縣進貨，深夜再馱著數十箱貨物返京。生意做了十數年，劉先紅和廠方的信任日久彌堅。劉先紅常常一個電話打過去，對方就將近百箱貨交給司機運至。返程時，劉先紅再拜託司機把貨錢轉交供貨商。“我們都相信誠信經營的法則。”劉先紅說。</p>
            <p>變化發生在2014年。當年4月，中國環保法迎來25年來首次修訂，同一時間，京津冀地區開始大力整治環境污染企業。河北的塑料製品企業無一例外被停工，關閉，貨物供應也因此越來越得不到保證，累及下游像劉先紅這樣的批發商。因為無法向客戶保證供貨數量和時間，一些要貨量大的客戶漸漸流失，“生意就越來越不好做了。 “</p>
            <p>2015年末的一天，劉先紅正在天緣市場地下一間幽暗倉庫裡點貨，桌上的電話突然響起，對方是在安新縣與他合作了多年的塑料廠老闆霍旋，霍旋氣急敗壞地告訴他：“國家對我們這裡有計劃，生意做不下去老劉，我們要搬去內蒙啦。”</p>
            <p>2015年，在習近平的主導下，“京津冀協同發展規劃綱要”出台，要求天津，河北向北京看齊，積極發展新能源智能汽車，雲計算與大數據，新一代移動互聯網等新產業，疏解一般製造企業，批發市場，物流中心。據官方通報，截至2017年9月，28京津冀個城市核查上報的17.6萬家企業被取締關停。劉先紅目睹他合作了十數年的生意夥伴一個接一個從河北離開，“12家工廠，全部不見了！”。</p>
            <p>北京城區的疏解工程也明顯加速。2017年5月開始，劉先紅看著萬通，眾合，天意，天河白馬等市場消失，他當時想，“天緣是地下市場，不佔地，不影響交通，應該不會被關吧。“合作多年的廠商撤了，他就重新尋找新的合作方，從沒打算另尋出路，三個倉庫裡貨物永遠滿滿噹噹。</p>
            <p>但2018年9月27日，天緣市場方突然通知“為貫徹北京產業升級計劃”，市場將在15日內閉市。憤怒的商戶很快組建了維權群，選出代表與管理者談判，談判無果後，大家將市場告至西城區信訪局，也只爭取到延長半個月的甩貨時間。</p>
            <p>10月31日下午六點，被清空的天緣市場，只剩下散落在地上的名片和懸掛在空空貨櫃上，無人閱讀的紙板，上面寫著商家的新地址 - 大多離開了北京，搬到了河北固安，高碑店 - 儘管在那裡也終將難逃被清除的命運。</p>
        </div>
        <div class="textCtn">
            <h6>尾聲</h6>
            <p>最後一次見到劉先紅是11月9日。在過去的一個月，經營20多年的四環花木市場已全部騰空，一些商戶搬入了“丰台區花鄉新發地電商產業園”，學習“互聯網+批發“的經營模式，但他們學得不太好，每天還是開車給人送貨，”沒精力搞那個。“一位花農說。而留在北京的成本已比一個月前高出了一倍。</p>
            <p>醬料鋪裡，堆滿醬油瓶子的貨櫃落滿了灰老闆周文慧和丈夫每天下午會做些面和大餅。 - 這是生意寂寥後，他們開設的新業務但無論怎樣努力，因為人流銳減，門店依然難以為繼，他們打算明年開春“就收攤不干了”。</p>
            <p>曾經的成壽寺菜市場被徹底抹平，變成停車場馬路。對面，稀稀疏疏的菜農常常在傍晚出沒，沿街賣菜，收入還算穩定，只是每天得心驚膽戰地和城管玩“貓捉老鼠“的遊戲。</p>
            <p>在北京東城區一家大型商場，李會雲找到了一家28平米的鋪面。門面華麗高貴，店內的暖光打在她身上那一刻，她覺得生活的希望又來了。她說自己體會到一個樸素的道理 - “只要努力，老天不會絕了你的路”。</p>
            <p>她一次性付了7萬塊入駐費，“求了個安穩”。新店面租金每年17萬，是過去的3倍，接近她20年攢下的全部存款20萬。“很貴，”但李會雲“顧不得那麼多了”，她再也不想過被人驅趕的生活。入駐那天，她一連發了9條朋友圈，像是迫切宣告勝利。</p>
            <p>11月9日深夜，我和劉先紅經過天緣門口，裡面依然傳出很大聲響。劉先紅說，關閉後一個星期，市場的拆除工作從未停止。一則拍下拆除過程的視頻流進了商戶們的微信群，畫面搖搖晃晃，放眼望去，地上全是碎玻璃渣，木屑，隨意棄擲的商品。“好好的一個市場，現在整個一片廢墟，垃圾！”視頻裡一個聲音說。</p>
            <p>夜裡，琥珀燈光灑在路上，行人形色匆匆。天緣市場斑駁的門上密密麻麻貼著破碎紙張，上面是地址和電話，那是修表店，美甲店等商戶搬走後專門回來貼上的。一場切除運動後，它們成為這座城市商戶和居民們僅有的溝通線索。而更多的商戶則從北京永遠消失了。</p>
            <p>我問劉先紅未來要如何打算。</p>
            <p>他彷彿沒聽見，駐足在天緣門口，忽然感慨起自己倏忽而過的二十年時光：“二十年啊，這幾乎和我在老家的時間差不多了。”</p>
            <p>三天前，一位曾向劉先紅買貨的廣安賓館採購員聽說了他的遭遇，主動提供了賓館地下一樓的廢棄倉庫，此前劉先紅三個倉庫近八萬塊的貨終於有了存放的地方，他為此高興壞了。劉先紅說自己要繼續留在北京，正在尋找新的賣場。“回老家幹嘛呢，我沒地，沒人脈，沒事業，什麼也做不了。”</p>
            <p>夜晚10點半，會面結束，我們打算各自回家。路上行人熙來攘往。“走了！”劉先紅一個箭步跨向馬路中央，雙手在空中揮舞和我告別，一邊走，一邊喊：“我不會回老家的，怎麼樣都不會“。</p>
        </div>
    </div>
</template>

<script>
export default {
    name: 'MainText',
    props: {},
    components: {},
    data() {
        return {};
    },
};
</script>
<style scoped lang="scss">
    #textCtn {
        max-height: calc(100vh - 12em);
        overflow: scroll;
        >div{
            box-sizing: border-box;
            width: 80%;
            max-width: 38em;
            &.perfaceBox{
                margin: 0 auto 1em auto;
                h6{
                    text-align: left;
                }
                h5{
                    width: 90%;
                    margin: 0 auto 1em;
                }
                p{
                    margin-bottom: 1em;
                }
            }
            &.textCtn{
                margin: 2em auto;
                h6{
                    margin: 0;
                    font-size: 1.2em;
                }
                p{
                    margin: 1em 0;
                }
            }
            @media screen and (max-width: 600px){
                &.perfaceBox{
                    //margin-top: 9em;
                }
            }
        }
    }
</style>
